readme の図を mermaid に変更 (#1)
